[
  "obsidian-icon-folder",
  "obsidian-mind-map",
  "obsidian-kanban",
  "obsidian-excalidraw-plugin",
  "highlightr-plugin",
  "advanced-canvas",
  "obsidian-checklist-plugin",
  "callout-manager",
  "calendar",
  "obsidian-banners"
]